[
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Okuduğunuz denemelerde, yazarın derdinin insana ve eşyaya narin bir bakış yöneltmek olduğunu fark edip hayatı şöyle ince yanından kavrayabilirsek birlikte, yazmak ve okumak işte o zaman anlamlı olacaktır. Bu parçada geçen “hayatı ince yanından kavrayabilmek” sözüyle anlatılmak istenen aşağıdakilerden hangisidir?",
        "cevap": 1,
        "aciklama": "Parçada geçen “hayatı ince yanından kavrayabilmek” sözüyle hayatın narin yönlerine değinilmiş ve “yaşamı nazik bir estetik duyuşuyla algılamak” düşüncesi anlatılmak istenmiştir.",
        "secenekler": [
            "Hayata toplumsal bir bilinçle yaklaşmak",
            "Yaşamı nazik bir estetik duyuşla algılamak",
            "Yaşamın olumsuz yanlarını görmemek",
            "Sanatsal yaşamı her yönüyle anlayabilmek",
            "Hayatı tüm gerçekleriyle kavramak"
        ],
        "id": 190708
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Bilim insanları artık laboratuvar ortamında saç telinin binde biri incelikte lazer ışını üretebiliyor. Bu cümleden aşağıdakilerin hangisi kesin olarak çıkarılabilir?",
        "cevap": 3,
        "aciklama": "Cümleden kesin çıkarılabilecek yargının istendiği bu sorularda verilmek istenen mesaja ve net ifadelere dikkat edilmelidir. Öncüldeki cümlede bilim insanlarının saç telinden bile ince olan bir lazer ışınını icat ettikleri anlatılmak istenmiştir. Bu mesajı da en net şekilde aktaran ifade, D seçeneğinde yer alan “Saç telinden daha da ince olan lazer ışını ortaya çıkarılmıştır.” cümlesidir.",
        "secenekler": [
            "Lazer ışınıyla ilgili farklı deneyler yapılmıştır.",
            "Bilim insanları saç telinden yola çıkarak deneyler yapmıştır.",
            "Lazer ışını teknolojisi en iyi seviyesine ulaşmıştır.",
            "Saç telinden daha da ince olan lazer ışını ortaya çıkarılmıştır.",
            "Laboratuvar ortamında lazer ışınıyla ilgili benzer denemeler yapılmıştır."
        ],
        "id": 190709
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Editör olarak tek görevimiz, basılacak kitabın dilinin düzgün olmasını sağlamak değil, aynı zamanda kitabın içinde sunulan bilgilerin doğru olduğundan ya da yanıltıcı olmadığından ve hedef kitleye uygun olduğundan emin olmamız gerektiğidir. (II) Bu anlamda bir editörün her alanda editörlük yapması oldukça zor. (III) Akademik ve bilimsel kitaplar için konularında uzmanlaşmış kişilerin editörlük yapması tercih edilmeli. (IV) Hatta kurgu metinlerde bile örneğin hastanelerde geçen bir polisiye romanda, editörün işini doğru yapabilmesi için tıp alanında bilgi sahibi olması gerekir. (V) Zaten çeviri editörlüğü başlı başına farklı bir iş çünkü bunlara ek olarak bir de çeviride hata yapılıp yapılmadığının kontrolü dahil oluyor editörün görevleri arasına. (VI) Edebî bir metnin çevrisi söz konusu ise o zaman iş iyice zorlaşıyor çünkü çevirmenin, kitabın dilinin edebi özelliklerini koruyup korumadığını takip etmek gerekiyor. Bu parçadaki numaralandırılmış cümlelerle ilgili olarak aşağıdakilerden hangisi yanlıştır?",
        "cevap": 4,
        "aciklama": "Parçadaki I. cümlede geçen “...emin olmamız gerektiğidir” ifadesiyle bir zorunluluk dile getirildiği için A seçeneği, II. cümlede geçen “... oldukça zor” ifadesiyle işin güçlüğü belirtildiği için B seçeneği, III. cümlede “tercih edilmeli” ifadesiyle bir öneride bulunulduğu için C seçeneği, V. cümlede “çünkü” sözüyle başlayan yargıda, “zaten çeviri editörlüğü başlı başına farklı bir iş” yargısının gerekçesine yer verildiği için D seçeneği doğrudur diyebiliriz. Fakat VI. cümlede edebi çevirilerin yapılmasının imkânsızlığı belirtilmemiştir.",
        "secenekler": [
            "I. cümlede bir zorunluluk dile getirilmiştir.",
            "II. cümlede işin güçlüğü üstünde durulmuştur.",
            "III. cümlede editörlüğe yönelik bir öneride bulunulmuştur.",
            "V. cümlede bir gerekçeye yer verilmiştir.",
            "VI. cümlede edebi çevirilerin yapılmasının imkânsızlığı belirtilmiştir."
        ],
        "id": 190710
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Günlük ortamda bir bakıma herkes öznedir ya da özne olabilir ancak kimi zaman kahraman nitelemesi öznelere yüklenir. (II) Bizler günlük yaşamda, ancak sıra dışı işler yapanlara, olağan dışı, alışılmamış eylemlerde bulunanlara, karar verenlere, cesaretle isteyenlere ve istemlerini gerçekleştirenlere “kahraman” deriz. (III) Çünkü biz çoğunlukla, kendi eylem olanaklarımızı ortaya koymada, eylemlerimizin ardındaki istemeyi ele vermede, anlatmada açıklık yolunu tercih etmeyiz. (IV) Bu duruma karşılık romanın özneleri, bu noktada öylesine açıktırlar ki onlar yüreklidir, cesurdur, kahramandır çünkü kendilerini gerçekten kahramanca ele verirler; onların, gerçek yaşamdaki özneler gibi zırhları yoktur; onların her biri kendisini açıklıkla ortaya koyar. (V) Onlar bize kahramanca uzanır, daha da ötesi, bize kahramanca ders verirler; eylem olanaklarını gösterirler; bizi bize tanıtırlar; sınırlarımız üzerinde düşünebilmemizi sağlayabilirler. Bu parçadaki numaralandırılmış cümlelerle ilgili olarak aşağıdakilerden hangisi söylenemez?",
        "cevap": 4,
        "aciklama": "Parçadaki I. cümlede geçen “bir”, “kimi” sözcükleri belgisiz sıfat, “herkes” sözcüğü belgisiz zamir olduğu için A seçeneği, II. cümlede “yapanlara”, “alışılmamış”, “bulunanlara”, “karar verenlere”, “cesaret isteyenlere”, “gerçekleştirenlere” fiilimsileri olduğu için B seçeneği, III. cümlede “tercih etmeliyiz” yardımcı eylemiyle kurulan birleşik eylem geçitiği için C seçeneği, IV. cümlede “yüreklidir”, “cesurdur”, “kahramandır”, “yoktur” ek eylemleri geçtiği için D seçeneği doğrudur. Ancak V. cümlede cümleye zaman anlamı katan zaman zarfı bulunmamaktadır.",
        "secenekler": [
            "I. cümlede hem belgisiz zamire hem belgisiz sıfata yer verilmiştir.",
            "II. cümlede birden çok yan cümlecik yer almaktadır.",
            "III. cümlede yardımcı eylemle kurulmuş birleşik eylem vardır.",
            "IV. cümlede birden fazla ek eylem yer almaktadır.",
            "V. cümlede cümleye zaman anlamı katan bir sözcüğe yer verilmiştir."
        ],
        "id": 190711
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Seramik sanatının ustası Jale Yılmabaşar’ın seramiklerini çoğunuz görmüşsünüzdür. (II) Sergilerini de gezmişsinizdir belki. (III) Peki, onun hakkında neler yazılmış; kendisiyle yapılan söyleşilerde, bu konuda sorulan sorulara hangi yanıtları vermiş? (IV) Çoğumuz bunları bilmiyoruz. (V) Sanatçının çalışmalarının önemini öğrenmek istiyorsanız Ateşin Ustası Jale Yılmabaşar kitabını okumalısınız. Bu parçadaki numaralanmış cümlelerle ilgili olarak aşağıdakilerden hangisi yanlıştır?",
        "cevap": 3,
        "aciklama": "I. cümlede “görmüşsünüz” eylemi geçtiği için A, II. cümlede “de” bağlacı olduğu için B, üçüncü cümlede “hangi” soru sözcüğü isme soru sorduğu için C seçeneği, V. cümledeki “sanatçının” sözcüğünün kökü “sanat” ismi olduğu için E doğrudur. Ancak IV. cümledeki “bunları” sözcüğü sıfat değil, zamirdir.",
        "secenekler": [
            "I. cümlenin yüklemi çekimli eylemdir.",
            "II. cümledeki “de” bağlaçtır.",
            "III. cümledeki “hangi” sözcüğü soru sıfatıdır.",
            "IV. cümledeki “bunları” sözcüğü işaret sıfatıdır.",
            "V. cümledeki “sanatçının” sözcüğünün kökü isimdir."
        ],
        "id": 190712
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Şair; duygu, düşünce ve hayallerini sözcüklerle anlatır. Günlük konuşma dili ile şiir dili birbirinden farklıdır. Şair günlük dildeki sözcükleri özenle seçer, onlara yepyeni anlamlar kazandırır. Olayları, nesneleri bizden farklı biçimde algılar. Onları anlatırken hayallerden, imgelerden ve izlenimlerden yararlanır. Somut varlıkları soyutlaştırır, soyutları da somutlaştırarak duygu ve düşüncelerine bir anlam derinliği katar. Şiirde sözün gücünü artırmak amacıyla birtakım söz sanatlarına başvurulur. Söz sanatları şiirde anlama bir derinlik ve duygulara incelik katar. Bu parçadan aşağıdakilerden hangisi çıkarılamaz?",
        "cevap": 4,
        "aciklama": "Parçadaki üçüncü cümleden A seçeneğine, ikinci cümleden B seçeneğine, dördüncü cümleden C seçeneğine, “... anlam derinliği katar” cümlesinden D seçeneğine ulaşılabilir.",
        "secenekler": [
            "Şair, günlük dile yeni boyutlar kazandırır.",
            "İkisinde de söz olmasına rağmen konuşma dili ile şiir dili birbirinden ayrıdır.",
            "Şair çeşitli yollarla somut şeyleri bizden farklı yorumlar.",
            "Şair, sözcükleri çeşitli söz sanatlarıyla ifade ederek bir derinliğe ulaştırır.",
            "Şairler için, söz sanatları şiirin en önemli unsurlarıdır."
        ],
        "id": 190713
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Uygarlıktaki en büyük gelişmeler, bilim temeli üzerine oturan, bilimden gücünü alan gelişme ve dönüşmelerdir. (II) Bilim bir yandan teknolojinin yol açtığı maddi gelişme ve dönüşmeleri büyük ölçüde temellendirirken öte yandan da görgü ve kavrayış ufkumuzun gelişmesini, manevi hayatımızın sağlam düşünce temelleri üzerine oturmasını sağlar ve böylelikle de manevi hayatımıza, ruhsal yaşam ve yaşantımıza, değer yargılarımıza, yön vermeye yarar. (III) Bilim sayesinde ve bilime az çok benzeyen ve bilimden çok zaman yararlanan teknoloji etkisiyle insan hayatı büyük değişmelere sahne olmuştur. (IV) Oysa insanın tabiatında geleneklerinden ve alışkanlıklarından kopmama eğilimi çok zaman kuvvetle etkili olur. (V) İnsan maceralara, sonu kesin olmayan yeni teşebbüslere girişmekten kaçınır. Bu parçadan hareketle aşağıdaki yargılardan hangisine varılamaz?",
        "cevap": 1,
        "aciklama": "Parçanın ilk iki cümlesinden A seçeneğine, ilk cümleden C seçeneğine, “bilim sayesinde ve bilime az benzeyen...” cümlesinden D seçeneğine, “insanın tabiatında geleneklerinden ve alışkanlıklarından...” ifadesinden de E seçeneğine varılabilir.",
        "secenekler": [
            "Bilimin maddi ve manevi yaşamımıza birçok katkısı vardır.",
            "Bilim ve teknoloji farklı uygarlıkların hızla etkileşmesini sağlamıştır.",
            "Bir medeniyetteki büyük gelişmeler, bilimsel dayanağı olan gelişmelerdir.",
            "İnsanoğlunun yaşamı teknoloji sayesinde büyük gelişme ve değişme göstermiştir.",
            "Farklı bir girişimde bulunma, insanın çok da yanaşmadığı bir durumdur."
        ],
        "id": 190714
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Büyük sanat eserleri yol göstermek, düzeltmek isteğinden değil, yaratmak ihtiyacından doğmuştur. (II) Sanat adamı her insan gibi bir çevre içindedir. (III) Orada olup bitenlerin onda derin yankılar uyandırmamasına imkân yoktur. (IV) Ama bütün bunlar bilinçaltında bir süre bulunmadan hemen ve olduğu gibi sanat eserine dönüşemezler. (V) Varlığın bu karanlık bölgesinde unutulmuş sanılan, gerçekte ise bir ritim ve iklim hâlinde esrarlı bir surette yaşayan yankılar, bunalıyorlarmış gibi kurtulmak çarelerini ararlar. (VI) Düş ve yaratış bu kurtuluşun iki yoludur. (VII) İnsan düş görerek, sanat adamı yaratarak bu iç baskıdan kurtulur. Bu parçada aşağıdakilerden hangisi vurgulanmaktadır?",
        "cevap": 4,
        "aciklama": "Ana düşüncenin sorulduğu bu soruda ilk cümleye, “ama” ifadesiyle başlayan cümleye ve son cümleye dikkat edilirse parçada anlatılmak istenenin, sanatçının amacının duygularını dışa vurmak olduğu anlaşılacaktır.",
        "secenekler": [
            "Sanatçının içinde yaşadığı toplumdan etkilenmesi kaçınılmazdır.",
            "Her insan gibi sanatçının da karmaşık bir ruh hâline sahip olması doğaldır.",
            "Geleceğe seslenmek için sanatçılar sanatsal eserler kaleme alırlar.",
            "Duygusal yaklaşımlar, kalıcı yapıtların oluşmasına zemin hazırlar.",
            "Sanatçı topluma yön vermekten ziyade iç dünyasını eserlerle dışa vurmak amacındadır."
        ],
        "id": 190715
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Çocuğun okul korkusu; bir endişe sebebiyle okula gitmeyi reddetmesi, bu konuda isteksiz görünmesidir. (II) Kimi çocuk okula gitmemek için evde oyalanır, bazen de bir hastalık uydurur. (III) Biz buna “okul korkusu” diyoruz. (IV) Okul korkusunun sebepleri ise evden uzakta olma, anne şefkatinden uzakta bulunmaktır. (V) Öğretmen öğrenci ilişkisi başarılı olamıyorsa bu da okul korkusunun sebebidir. (VI) Çocuk elinden tutulup okula götürüldüğünde ağlayarak gider. (VII) Evde kalan çocuk bir süre sonra yatışır. (VIII) Okul korkusu karşısında alınacak tedbir ise ailenin çocuğa soğukkanlılıkla yaklaşmasıdır. Bu parçada “okul korkusu” ile ilgili olarak aşağıdakilerden hangisine değinilmemiştir?",
        "cevap": 2,
        "aciklama": "Parçadaki ilk cümleden A seçeneğine, ikinci cümleden B seçeneğine, “anne şefkatinden uzakta bulunmaktadır.” ifadesinden D seçeneğine, son cümle ile de E seçeneğine değinilmiştir.",
        "secenekler": [
            "Okula gitmek istemeyen çocuklarda görüldüğüne",
            "Bu tür çocukların çeşitli bahanelerle okula gitmeyi istemediğine",
            "Okula başlayan her yeni çocukta görülebildiğine",
            "Anneden uzak kalmanın buna bir sebep olduğuna",
            "Bu sorunun aileyle birlikte çözülebileceğine"
        ],
        "id": 190716
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Duygu, düşünce ve hayallerin sözle dile getirilmesidir sözlü anlatım. (II) Sözlü anlatımda isteğin doğru, düzgün, yalın ve etkili bir biçimde söylenmesi önemlidir. (III) Ses tonu, söyleyiş, vurgu, jest ve mimikler sözün etki gücünü arttırır. (IV) Gereksiz heyecan ve telaş ile yerinde yapılmayan jest ve mimikler de sözün etki gücünü düşürür. (V) Liderler, sözlü anlatımın gücünden yararlanırlar. (VI) Günümüzde kitle iletişim araçlarının, özellikle radyo ve televizyon kanallarının artması, toplu yaşamanın getirdiği zorunluluklar yüzünden karşılıklı hoşgörü ve güvenin oluşmasında sözlü anlatım önemli bir rol oynamaktadır. Bu parçada “sözlü anlatım” ile ilgili olarak aşağıdakilerden hangisine değinilmemiştir?",
        "cevap": 4,
        "aciklama": "“Liderler, sözlü...” cümlesinden A seçeneğine, “Gereksiz heyecan ve telaş ile...” cümlesinden B seçeneğine, “düzgün, yalın ve etkili bir biçimde söylenmesi önemlidir.” ifadesinden C seçeneğine, son cümleden D seçeneğine ulaşılmaktadır. Ancak sözlü anlatımda aşırı da olsa heyecanın, jest ve mimiklerle sunulmasının sözün değerini arttırdığına değinilmemiştir.",
        "secenekler": [
            "Topluma yön verenlerin başvurduğu bir anlatım biçimi olduğuna",
            "Etki gücünü düşüren bazı davranışların bulunduğuna",
            "Söylenmek istenilenin açık ve doğru bir biçimde anlatılmasının önemli olduğuna",
            "Toplumda bazı güzel özelliklerin oluşmasında önemli bir fonksiyonu olduğuna",
            "Aşırı da olsa heyecanın, jest ve mimiklerle sunulmasının sözün değerini arttırdığına"
        ],
        "id": 190717
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Kitaptaki öykülemenin ve tarihi tanıklıkların da hakkını vermek gerekiyor. Okuru yormayan net ve kısa cümleler, kitabın en belirleyici ögesi. Günü gününe yazmasa, anlatmasa da zamanlar arası kopukluk hiç yok ve izlenimciliği bir fotoğraf makinesi ile eş değer olan yorucu, gözlem yazarları ile aynı değil. Görülmesi gerekeni tarihsel yönüyle ele alan ve diri örneklemeler ile okura yansıtan Woodsworth bu konuda da başarısını gösteriyor. Bu parçada sözü edilen kitapla ilgili olarak aşağıdakilerden hangisine değinilmemiştir?",
        "cevap": 4,
        "aciklama": "Parçadaki “kısa cümleler” ifadesiyle A seçeneğine, “bir fotoğraf makinesi ile eş değer...” ifadesiyle B seçeneğine, “başarısını gösteriyor” ifadesiyle C seçeneğine, “zamanlar arası kopukluk hiç yok” ifadesiyle de D seçeneğine değinilmiştir.",
        "secenekler": [
            "Kısa cümlelerden yararlanıldığına",
            "Olayları net bir şekilde yansıttığına",
            "Başarılı bir eser olduğuna",
            "Dönemler arasında kopukluğun olmamasına",
            "Kendinden sonraki eserlere örnek olmasına"
        ],
        "id": 190718
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Gezi kitapları geçmişte kaldı sanıyordum. Falih Rıfkı Atay’ın Onun Bizim Akdeniz’ini, Hind’ini vaktiyle ne kadar severek okumuştum. Ama 1930’ların, 1940’ların verimi bu eserler. “Görsel” henüz öne çıkmamış; Falih Rıfkı’nın akıcı anlatımı hâlâ etkileyici. Sonra belgesel çağı başlıyor. Hemen ardından beyazcam evlerde başköşede. Seyretmek, dinlemek dururken okumak ancak meraklısına çekici gelebilir. Zaten Falih Rıfkı’nın gezi kitaplarını biraz da Türkçe kıvraklığını edinmek için okurdum. Meğer yanılmışım. Birkaç haftadır gezi kitaplarını yine çok severek okuyorum. Hayal gücüm beyazcamın sağladığı imkânlarla yine yarışıyor. Kâh günümüzdeyim kâh geçmiş yüzyıllarda. Bu parçada Falih Rıfkı Atay’a ilişkin olarak aşağıdakilerden hangisine değinilmemiştir?",
        "cevap": 1,
        "aciklama": "Falih Rıfkı Atay’ın konu alındığı bu parçadaki “akıcı anlatımı hâlâ etkileyici” ifadesiyle A seçeneğine, “Türkçe kıvraklığını edinmek için” ifadesiyle C seçeneğine, ikinci cümle ile D seçeneğine, “ama 1930’ların...” ifadesiyle de E seçeneğine değinilmiştir. Ancak parçada; Falih Rıfkı Atay’ın, döneminin dil öncüsü olduğuna dair bir ifade yer almamaktadır.",
        "secenekler": [
            "Akıcı bir anlatıma sahip olduğuna",
            "Döneminin dil öncüsü olduğuna",
            "Türkçenin güzel örneklerine eserlerinde yer verdiğine",
            "Gezi kitaplarının olduğuna",
            "1930’larda bazı eserlerini kaleme aldığına"
        ],
        "id": 190719
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Avrupa kültür etkileşimi amacıyla her yıl farklı bir şehir kültür başkenti olmuştur. Bu Avrupa şehirleri ile ilgili şunlar bilinmektedir: ● İtalya’dan Milano, Napoli, Roma, ● Fransa’dan Paris, Lyon, Marsilya, ● Almanya’dan Berlin, Münih, Köln, ● İngiltere’den Londra, Manchester, Glasgow şehirleri Kültür Başkentliği yapacaktır. Ayrıca ; ● 2 ., 6 . ve 11 . sırada İngiltere’de bulunan bir şehrin Kültür başkenti olduğu, ● yalnız bir defa, aynı ülkeden iki şehrin üst üste kültür başkenti olduğu, ● İtalya’dan hemen sonra İngiltere’ye sıra geldiği, ● son olarak Almanya’da bulunan bir şehrin kültür başkenti olduğu bilinmektedir. Bu bilgilere göre, aşağıdaki ifadelerden hangisi kesinlikle doğrudur?",
        "cevap": 1,
        "aciklama": "Almanya 3 . veya 4 . yıl başkent olduğu için kültür başkenti kesinlikle 8 . yıl Fransa’da bulunan bir şehir olmuştur.",
        "secenekler": [
            "3 . ve 4 . sırada, aynı ülkede bulunan şehirler başkent olmuştur.",
            "8 . yılda, Fransa’da bulunan bir şehir başkent olmuştur.",
            "3 . ve 8 . sırada, farklı ülkelerde bulunan şehirler başkent olmuştur.",
            "3 . ve 8 . sırada, aynı ülkede bulunan şehirler başkent olmuştur",
            "7 . yılda, Almanya’da bulunan bir şehir başkent olmuştur"
        ],
        "id": 190720
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Avrupa kültür etkileşimi amacıyla her yıl farklı bir şehir kültür başkenti olmuştur. Bu Avrupa şehirleri ile ilgili şunlar bilinmektedir: ● İtalya’dan Milano, Napoli, Roma, ● Fransa’dan Paris, Lyon, Marsilya, ● Almanya’dan Berlin, Münih, Köln, ● İngiltere’den Londra, Manchester, Glasgow şehirleri Kültür Başkentliği yapacaktır. Ayrıca ; ● 2 ., 6 . ve 11 . sırada İngiltere’de bulunan bir şehrin Kültür başkenti olduğu, ● yalnız bir defa, aynı ülkeden iki şehrin üst üste kültür başkenti olduğu, ● İtalya’dan hemen sonra İngiltere’ye sıra geldiği, ● son olarak Almanya’da bulunan bir şehrin kültür başkenti olduğu bilinmektedir. Kültür başkentliğinin 7 . yılda Münih’e ve 8 . yılda Paris’e gittiği biliniyorsa, 9 . sırada aşağıdaki şehirlerden hangisi Başkentlik yapmış olamaz?",
        "cevap": 3,
        "aciklama": "Tabloda verildiği gibi 9 . sırada ya Almanya’dan ya da Fransa’dan bir ülke gelmiştir. O halde İngiltere’den (Londra) başkentlik yapmış olamaz.",
        "secenekler": [
            "Berlin",
            "Marsilya",
            "Lyon",
            "Londra",
            "Köln"
        ],
        "id": 190721
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Yıllarca televizyonda boy göstermiş, halkın biriciği olmuş bir şov insanıydı o. Hatta bazılarının onun programlarını iple çektiğine bile şahit olmuştum. Ama bir gün bir şey oldu ve zülfü yâre dokundu. Sonrası tabii ki puf… Bu parçada geçen “zülfü yâre dokunmak” sözüyle anlatılmak istenen aşağıdakilerden hangisidir?",
        "cevap": 1,
        "aciklama": "Verilen parçada geçen “zülfü yâre dokunmak” sözü deyimdir ve bu deyim “iş başında olanları ya da kırılması doğru olmayan kişileri gücendiren söz söylemek, davranışta bulunmak” anlamına gelmektedir. Bu anlam da benzer bir biçimde B seçeneğinde verilmiştir.",
        "secenekler": [
            "Duygularına engel olamadığı için çevresine zarar vermek",
            "Kırılması doğru olmayan kişileri gücendirecek söz söylemek",
            "Tasvip edilmeyen davranışların doğruluğunu iddia etmek",
            "Gerçekleri değiştirerek halka sunmaya çalışmak",
            "Kurduğu güzel cümlelerle çevresindekilerin gönlünü almak"
        ],
        "id": 190722
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Bir söyleşisinde “Yurt içinde ve dışında üniversite hocası olarak ---- gençlerle birlikte yaşadım ve hâlâ da yaşıyorum. Onlarla sürekli diyalog içinde olmam, çalışmalarımı ----.” diyen Zehra İpşiroğlu “Gençlerle Diyalog”da da okuru “kendini keşfetmesine yol açabilir” umudunu yitirmeksizin “düşünsel bir yolculuğa” ----. Bu parçada boş bırakılan yerlere sırasıyla aşağıdakilerden hangileri getirilmelidir?",
        "cevap": 1,
        "aciklama": "Verilen parçanın ilk boşluğuna “gençlerle birlikte yaşadım ve hâlâ da yaşıyorum” ifadesiyle anlamca uyumlu olan “yıllarca” sözcüğü, ikinci boşluğuna “çalışmalarımı” sözcüğüyle anlamca uyumlu olan “yönlendirdi” sözcüğü, üçüncü boşluğuna ise “düşünsel bir yolculuğa” sözü ile anlamca uyumlu olan “çıkarıyor” sözcüğü getirilmelidir.",
        "secenekler": [
            "özellikle - zorlaştırdı - heveslendiriyor",
            "yıllarca - yönlendirdi - çıkarıyor",
            "bilerek - biçimlendirdi - iletiyor",
            "fark etmeden - hızlandırdı - hazırlıyor",
            "gönüllü olarak - anlamlandırdı - götürüyor"
        ],
        "id": 190723
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Bodrum’un bugünlere gelmesinde büyük emeği olan Cevat Şakir Kabaağaçlı yani Halikarnas Balıkçısı’nın müzesi yakın zamanda kapatılmış ancak müzede sergilenen özel eşyalar, giysiler ve el yazması mektuplar bugün Bodrum Deniz Müzesi içindeki Cevat Şakir Kabaağaçlı Koleksiyonu bölümünde sergilenmeye devam etmektedir. Bu cümleden kesin olarak ulaşılabilecek olan yargı aşağıdakilerden hangisidir?",
        "cevap": 1,
        "aciklama": "Verilen cümlede geçen “Cevat Şakir Kabaağaçlı yani Halikarnas Balıkçısı” ifadesinden B’deki yargıya kesin olarak ulaşılmaktadır.",
        "secenekler": [
            "Cevat Şakir Kabaağaçlı Bodrum’da yaşamış bir edebiyatçıdır.",
            "Cevat Şakir Kabaağaçlı, Halikarnas Balıkçısı olarak da bilinir.",
            "Bodrum Deniz Müzesinde farklı yazarların özel eşyaları vardır.",
            "Cevat Şakir Kabaağaçlı’nın değeri daha sonraları anlaşılmıştır.",
            "Bodrum’da kapatılan tek müze Cevat Şakir Kabaağaçlı’nın müzesidir."
        ],
        "id": 190724
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Sana şiirler okuyacağım Güneşler doğacak yalnızlığımdan Bir de ışık saçacağım Büyük aydınlığımdan Bu dizelerde aşağıdaki ses olaylarından hangisi yoktur?",
        "cevap": 3,
        "aciklama": "Verilen dizelerde geçen “sana” sözcüğünde ünlü değişimi olduğu için A, “okuyacağım, yalnızlığımdan, saçacağım, aydınlığımdan” sözcüklerinde ünsüz yumuşaması olduğu için B, “okuyacağım” sözcüğünde kaynaştırma ünsüzü olduğu için C, “yalnızlığımdan” sözcüğünde ünlü düşmesi olduğu için E, dizelerde vardır. Ancak dizelerde ünsüz benzeşmesi yoktur.",
        "secenekler": [
            "Ünlü değişimi",
            "Ünsüz yumuşaması",
            "Kaynaştırma ünsüzü",
            "Ünsüz benzeşmesi",
            "Ünlü düşmesi"
        ],
        "id": 190725
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Aşağıdaki cümlelerin hangisinde yazım yanlış vardır?",
        "cevap": 1,
        "aciklama": "A, C, D ve E seçeneklerinde yazım yanlışı yoktur. Ancak B seçeneğindeki “medeniyet” sözcüğü “medeniyyet” şeklinde yanlış yazılmıştır.",
        "secenekler": [
            "Zafer Çarşısı önünde yer alan Zafer Abidesi’ne her yıl bu gün çelenk bırakılır.",
            "Bu konuda Batı medeniyyetinin Doğu mistizminden etkilendiğini düşünüyorum.",
            "Dün akşam Kaymakam Erol Bey’in evinde önemli davetlilere akşam yemeği verildi.",
            "Sonbahar döneminde Ege ve Marmara bölgesinde kuvvetli sağanak yağışlar bekleniyormuş.",
            "Arkeologlar Antik Çağ’ın el değmemiş kalıntılarını gün yüzüne çıkarmak için epeyce uğraştılar."
        ],
        "id": 190726
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Amerikan işgali sırasında kaybolan tarihî eserleri yeniden kazanabilmek için kaçakçılarla gizli görüşmeler yürüten Irak’taki Süleymaniye Müzesi, bir kaçakçıdan 80 kil tablet aldı. Bu cümle ile ilgili olarak aşağıdakilerden hangisi söylenemez?",
        "cevap": 4,
        "aciklama": "Verilen cümlede geçen “için, kaçakçılarla” ifadeleri edat olduğu için A, “aldı” sözcüğü çekimli eylem olduğu için B, “kaybolan tarihî eserleri, gizli görüşmeler” söz gruplarında niteleme sıfatı kullanıldığı için C, cümlede eylemsilerle birlikte ana yargıya yer verildiği için D; cümle ile ilgili olarak doğrudur. Ancak cümlede bağlaç olmadığı için E seçeneği cümle ile ilgili olarak söylenemez.",
        "secenekler": [
            "Edat kullanılmıştır.",
            "Çekimli eylem vardır.",
            "Niteleme sıfatı bulunmaktadır.",
            "Girişik birleşik cümledir.",
            "Bağlaç, nesneleri bağlamıştır."
        ],
        "id": 190727
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Altı ayrı kültür (I)merkezinde yıl boyunca (II)gerçekleştirilecek birbirinden farklı (III)etkinlikler, gösteriler, paneller, söyleşiler ve geleneksel eğitimlerle Eyüp, kültür ve (IV)sanatın başkenti (V)olacak. Bu parçadaki numaralı sözcüklerle ilgili olarak aşağıdaki ifadelerden hangisi yanlıştır?",
        "cevap": 4,
        "aciklama": "I. sözcükte bulunma durum eki “-de/-da” olduğu için A, II. sözcükte sıfat-fiil eki olan “-ecek” eki olduğu için B, III. sözcükte (et+gin+lik+ler) “-gin” ve “-lik” ekleri yapım, “-ler” eki de çekim eki olduğu için C, IV. sözcükte “-ın” tamlayan eki olduğu için D seçenekleri numaralanmış sözcüklerle ilgili olarak doğrudur. Ancak V. sözcükte çatı ekleri (-l, -n, -ş; -dır, -r, -t) olmadığı için E seçeneğindeki bilgi yanlıştır.",
        "secenekler": [
            "I. sözcük, bulunma durum eki almıştır.",
            "II. sözcük, sıfat-fiil eki almıştır.",
            "III. sözcük, hem yapım hem çekim eki almıştır.",
            "IV. sözcük, tamlayan eki almıştır.",
            "V. sözcük, çatı eki almıştır."
        ],
        "id": 190728
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Aşağıdaki cümlelerin hangisinde anlatım bozukluğu vardır?",
        "cevap": 4,
        "aciklama": "Verilen cümleler incelendiğinde A, B, C ve D seçeneklerinde anlatım bozukluğu olmadığı görülür. Ancak E seçeneğinde geçen “eski” sözcüğü gereksiz kullanılmış ve anlatım bozukluğu meydana gelmiştir. Çünkü tarihî eser zaten “eski” olmak zorundadır.",
        "secenekler": [
            "“Altın Elbiseli Adam” zırhı, MÖ 5 . yy.da yaşamış Alp Er Tunga’ya aittir.",
            "“Göktürk Kitabeleri” ile “Nutuk” arasındaki en önemli özellik, her ikisinin de geleceğe seslenmesidir.",
            "Dilin işlevleri şunlardır: göndergesel, heyecana bağlı, şiirsel, alıcıyı harekete geçirme, dil ötesi, kanalı kontrol.",
            "Millî Eğitim Bakanlığı, eğitim-öğretim sürecine teknolojiyi de sokmayı planlıyor.",
            "Bu üniversitenin akademisyenleri, eski tarihî eserler hakkında derinlemesine inceleme yapmış önemli isimlerden oluşmaktadır."
        ],
        "id": 190729
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Suyun içine dalma özellikleri olmadığından martılar, en kötü koşullarda bile denizin üzerinde yüzerek dinlenirler. Gaga yapıları orta bölüme kadar düz inerken uç kısma doğru kanca şeklini alır. Kuyrukları genellikle çatallı, ayakların ön parmakları perdeli, arka parmakları ise perdesizdir. Denizin yüzeyinden ve kıyılarından beslenirler. Oldukça iştahlıdırlar. Yedikleri arasında plastik olursa sürekli tokluk hissi duyacaklarından ölüme kadar giden bir süreç yaşarlar. Bu parçanın anlatımı ile ilgili olarak aşağıdakilerden hangisi söylenemez?",
        "cevap": 1,
        "aciklama": "Verilen parçada martılar hakkında bilgi verildiği için A, “Yedikleri arasında plastik olursa sürekli tokluk hissi duyacaklarından ölüme kadar giden bir süreç yaşarlar.” ifadesinde koşul anlam ilişkisi olduğu için C, ayrıntılardan yararlanıldığı için D ve sözcükler kendi anlamlarında kullanıldığı için E seçenekleri, parçanın anlatımı ile ilgili olarak doğrudur. Ancak parçanın anlatımında sayıp dökmelerden (sıralanmış pek çok örnek) yararlanılmamıştır.",
        "secenekler": [
            "Bilgilendirici bir anlatım vardır.",
            "Sayıp dökmelerden yararlanılmıştır.",
            "Koşul anlam ilişkisi söz konusudur.",
            "Betimleme yapılmıştır.",
            "Gerçek anlamlı sözcükler kullanılmıştır."
        ],
        "id": 190730
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Şehirler ruhlarıyla yaşar, şehirler zamanı biriktirir, şehirler tarihin ilk şahitleridir ve kendi tarihlerinde geçmiş olan hiçbir şeyi unutmaz. Onu kendi toprağına harç eder. Kendi duvarına tuğla yapar, onu daima yaşatır, anar. İstanbul için Ebû Eyyûb el-Ensâri tam bir hatıradır. Konstantinopolis olduğu zamanda bile Ebû Eyyûb el-Ensâri’nin İstanbul’a dair bir anlamı vardır. İstanbul’un, Konstantinopolis’in bir azizidir o. Bizanslıların Ayazma gibi ziyaret ettikleri bir azizdir. Fatih İstanbul’u fethederken ruhaniyetiyle ordunun arasındadır o. Sekiz yüz küsur yıl sonra adeta dirilmiş, tekrar kılıç sallamıştır. Çünkü o, yeniçerilerin elindeki kılıcın ta kendisidir. Çünkü o, surlara bayrağı diken Ulubatlı Hasan’ın heyecanıdır. Bu parçada aşağıdakilerin hangisinden söz edilmemiştir?",
        "cevap": 2,
        "aciklama": "Verilen parçada geçen “Sekiz yüz küsur yıl sonra adeta dirilmiş, tekrar kılıç sallamıştır.” ifadesinden A’daki, “Bizanslıların Ayazma gibi ziyaret ettikleri” ifadesinden B’deki, “İstanbul için Ebû Eyyûb el-Ensari tam bir hatıradır.” ifadesinden D’deki, “bayrağı diken Ulubatlı Hasan’ın hayacanıdır” ifadesinden E’deki yargıdan söz edildiğini görmekteyiz. Ancak parçada C’deki yargıdan söz edilmemiştir.",
        "secenekler": [
            "Ebû Eyyûb el-Ensâri’nin Fatih’in ordusuna manevi güç verdiği",
            "Ayazma’nın Bizanslılar için değerli bir isim olduğu",
            "Ebû Eyyûb el-Ensâri’nin İstanbul’u fethetmeye geldiği",
            "Ebû Eyyûb el-Ensâri’nin İstanbul için önem arz ettiği",
            "İstanbul surlarına bayrağı Ulubatlı Hasan’ın diktiği"
        ],
        "id": 190731
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Çin’de bir inşaat alanında bulunan fosillerin daha önce bilinmeyen bir dinozor türüne ait olduğu anlaşıldı. Bilimsel adı “qianzhousaurus sinesis” olarak belirlenen bu türe, uzun bir burun ve ağız yapısına sahip olduğundan “pinokyo rex” adı takıldı. Pinokyo rex, “yrannosauridae” ailesinden yani ünlü etçil T.rex akrabası. T.rex günümüzden 150 milyon ile 65 milyon yıl önce yaşamış yırtıcı bir dinozor türü. Pinokyo rex’in fosili 66 milyon yıl öncesinden kalmış. Fosil, iri başı ve sivri dişleriyle T.rex’e benzese de daha uzun bir burun ve ağız yapısına sahip. Pinokyo rex’in bu ağız yapısı ve sivri dişleriyle avını T.rex’in yapabildiğinden daha küçük parçalara ayırabildiği düşünülüyor. Bu parçadan aşağıdakilerin hangisine kesin olarak ulaşılabilir?",
        "cevap": 3,
        "aciklama": "Verilen parçada geçen “Pinokyo rex, yrannosauridae ailesinden yani ünlü etçil T.rex akrabası.” ifadesinden D’deki yargıya kesin olarak ulaşırız.",
        "secenekler": [
            "Etobur dinozorların sivri dişleri vardır.",
            "T.rex, Çin bölgesinde yaşamış bir dinozordur.",
            "Pinokyo rex, T.rex’e verilmiş diğer isimdir.",
            "Sözü edilen fosil dinozor, T.rex’in akrabasıdır.",
            "Pinokyo rex, T.rex’in atalarındandır."
        ],
        "id": 190732
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Millî parka adını veren Gelibolu, Helen dilinde “güzel kent” anlamında kullanılan Kallipolis’ten gelir. (II) Kallipolis ise yarımadanın en önemli yerleşmesi olan Gelibolu kentinin tarihteki adıdır. (III) Kentin ne zaman ve kimler tarafından kurulduğu tam olarak bilinmemekle birlikte, MÖ V. yüzyılda bir Roma kale yerleşmesi şeklinde ortaya çıktığı kabul edilmektedir. (IV) Ancak yarımada üzerinde yerleşme tarihi çok daha eskiye, Traklar dönemine kadar gider. (V) Nitekim yörede yapılan yüzey araştırmalarında MÖ 3000 yıllarına ait bulgular elde edilmiştir. Bu parçadaki numaralanmış cümlelerle ilgili olarak aşağıdakilerden hangisi söylenemez?",
        "cevap": 1,
        "aciklama": "Verilen parçanın I, III, IV ve V numaralı cümleleri ile ilgili olarak söylenenler doğrudur. Ancak II. cümlede “Kallipolis” adının Yunanca olup olmadığından söz edilmemiştir.",
        "secenekler": [
            "I. cümlede, Kallipolis sözcüğünün ne anlama geldiğinden bahsedilmiştir.",
            "II. cümlede, Kallipolis adının Yunancadan geldiğine değinilmiştir.",
            "III. cümlede, gerçekliği tam olarak bilinmeyen bir durum dile getirilmiştir.",
            "IV. cümlede, Trakların Gelibolu’da yaşadıklarından söz edilmiştir.",
            "V. cümlede, çok eskilere dayanan arkeolojik veriler elde edildiğinden bahsedilmiştir."
        ],
        "id": 190733
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Millî parka adını veren Gelibolu, Helen dilinde “güzel kent” anlamında kullanılan Kallipolis’ten gelir. (II) Kallipolis ise yarımadanın en önemli yerleşmesi olan Gelibolu kentinin tarihteki adıdır. (III) Kentin ne zaman ve kimler tarafından kurulduğu tam olarak bilinmemekle birlikte, MÖ V. yüzyılda bir Roma kale yerleşmesi şeklinde ortaya çıktığı kabul edilmektedir. (IV) Ancak yarımada üzerinde yerleşme tarihi çok daha eskiye, Traklar dönemine kadar gider. (V) Nitekim yörede yapılan yüzey araştırmalarında MÖ 3000 yıllarına ait bulgular elde edilmiştir.  Bu parçadaki altı çizili sözler yerine aşağıdakilerin hangisi getirilemez?",
        "cevap": 3,
        "aciklama": "Verilen parçada geçen “adıdır” sözcüğü yerine “ismidir”, “kabul edilmektedir” sözü yerine “yaygın görüştür”, “eskiye” sözcüğü yerine “gerilere”, “gider” sözcüğü yerine “varır” sözcüğü getirilebilir. Ancak bu sözcüklerden herhangi birisinin yerine “tartışılır” sözcüğü getirilemez.",
        "secenekler": [
            "varır",
            "yaygın görüştür",
            "gerilere",
            "tartışılır",
            "ismidir"
        ],
        "id": 190734
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Aklıma ilk önce Charles Dickens geldi. Bölüm bölüm basılıp satılan romanı Mister Pickwick’in Serüvenleri’nden şaka değil, tam 40 milyon pound kazanmıştı. Borç yüzünden hapis yatan ailesini kurtarmak için yazarlık yeteneğini ticari zekâsına katarak edebiyat tarihine damgasını vurmuş en önemli yazardı. Sonra bir de Balzac vardı tabii. Onun kitaplarının hemen hepsi ekonomik kaygılarla eve ve hayata para yetiştirmek için kaleme alınmış başyapıtlardı. Peki, şimdi öylesine ortaya sormak isterim, şu geçim derdi dediğimiz şey olmasaydı yazarların başında, hayatın yükünü sırtlanmaktan bir an vazgeçip, pamuklar içinde yaşayıp yaşatılsalardı eğer dilleri, kalemleri, edebiyat tarihi acaba nasıl etkilenirdi bundan? Bu parçada aşağıdakilerden hangisi vurgulanmaktadır?",
        "cevap": 1,
        "aciklama": "Verilen parçada bir yazarın maddi sıkıntılar yaşarken çaresizlikten başyapıt niteliğinde eserler verebileceğinden söz edilmiş ve bu durum Charles Dickens ve Balzac ile de örneklenmiştir. Bu nedenle bu parçada, zorda kalmanın başarıyı beraberinde getirdiği düşüncesi vurgulanmıştır.",
        "secenekler": [
            "Yazarın başarısı çok çalışmasına bağlıdır.",
            "Zorda kalmak başarıyı artırır.",
            "Başyapıt oluşturmak kolay bir iş değildir.",
            "Yazarın okunurluğu evrensel oluşuyla ilgilidir.",
            "Geçim derdi, yazarın başarısını düşürür."
        ],
        "id": 190735
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Aklıma ilk önce Charles Dickens geldi. Bölüm bölüm basılıp satılan romanı Mister Pickwick’in Serüvenleri’nden şaka değil, tam 40 milyon pound kazanmıştı. Borç yüzünden hapis yatan ailesini kurtarmak için yazarlık yeteneğini ticari zekâsına katarak edebiyat tarihine damgasını vurmuş en önemli yazardı. Sonra bir de Balzac vardı tabii. Onun kitaplarının hemen hepsi ekonomik kaygılarla eve ve hayata para yetiştirmek için kaleme alınmış başyapıtlardı. Peki, şimdi öylesine ortaya sormak isterim, şu geçim derdi dediğimiz şey olmasaydı yazarların başında, hayatın yükünü sırtlanmaktan bir an vazgeçip, pamuklar içinde yaşayıp yaşatılsalardı eğer dilleri, kalemleri, edebiyat tarihi acaba nasıl etkilenirdi bundan? Bu parçada aşağıdakilerden hangisine değinilmemiştir?",
        "cevap": 2,
        "aciklama": "Verilen parçada geçen “yazarlık yeteneğini ticari zekâsına katarak” ifadesinden A’daki, Charles Dickens ve Balzac’ın maddi zorluk yaşadığından bahsedildiği için B’deki, “Borç yüzünden hapis yatan ailesini” ifadesinden D’deki ve “Bölüm bölüm basılıp satılan romanı Mister Pickwick’in Serüvenleri’nden” ifadesinden E’deki yargıya değinildiğini görmekteyiz. Ancak parçada C seçeneğindeki yargıya değinilmemiştir.",
        "secenekler": [
            "Charles Dickens’ın ticari bir yeteneğinin olduğuna",
            "Önemli yazarlardan bazılarının maddi sıkıntı yaşadığına",
            "Charles Dickens’ın tüm yapıtlarının başyapıt niteliğinde olduğuna",
            "Charles Dickens’ın ailesinin borç yüzünden sıkıntı yaşadığına",
            "Mister Pickwick’in Serüvenleri’nin parça parça oluşturulmuş olduğuna"
        ],
        "id": 190736
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Ayhan, Banu, Can, Dilek, Ergün ve Fırat bir koridorda soldan sağa doğru numaralandırılmış altı odada çalışmaktadırlar. Bu kişilerin hangi odada çalıştıklarıyla ilgili aşağıdaki bilgiler verilmiştir. • Her odada yalnız bir kişi çalışmaktadır. • Dilek 5 numaralı odada çalışmaktadır. • Ayhan’ın çalıştığı odanın numarası Can’ın çalıştığı oda numarasından bir fazladır. • Ergün’ün çalıştığı oda numarası Banu’nun çalıştığı odanın numarasından bir küçüktür. Bu bilgilere göre, aşağıdakilerden hangisi kesin olarak yanlıştır?",
        "cevap": 2,
        "aciklama": "3 numaralı odada Ergün veya Can çalışıyor olabilir. Banu’nun 3 numaralı odada çalışıyor olması imkansızdır.",
        "secenekler": [
            "Can 1 numaralı odada çalışmaktadır.",
            "Fırat 6 numaralı odada çalışmaktadır.",
            "Banu 3 numaralı odada çalışmaktadır.",
            "Banu’nun çalıştığı odanın numarası Can’ın çalıştığı odanın numarasından büyüktür.",
            "Ayhan’ın çalıştığı odanın numarası Banu’nun çalıştığı odanın numarasından küçüktür."
        ],
        "id": 190737
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Ayhan, Banu, Can, Dilek, Ergün ve Fırat bir koridorda soldan sağa doğru numaralandırılmış altı odada çalışmaktadırlar. Bu kişilerin hangi odada çalıştıklarıyla ilgili aşağıdaki bilgiler verilmiştir. • Her odada yalnız bir kişi çalışmaktadır. • Dilek 5 numaralı odada çalışmaktadır. • Ayhan’ın çalıştığı odanın numarası Can’ın çalıştığı oda numarasından bir fazladır. • Ergün’ün çalıştığı oda numarası Banu’nun çalıştığı odanın numarasından bir küçüktür. Ayhan, Banu, Can, Dilek, Ergün ve Fırat bir koridorda soldan sağa doğru numaralandırılmış altı odada çalışmaktadırlar. Bu kişilerin hangi odada çalıştıklarıyla ilgili aşağıdaki bilgiler verilmiştir. • Her odada yalnız bir kişi çalışmaktadır. • Dilek 5 numaralı odada çalışmaktadır. • Ayhan’ın çalıştığı odanın numarası Can’ın çalıştığı oda numarasından bir fazladır. • Ergün’ün çalıştığı oda numarası Banu’nun çalıştığı odanın numarasından bir küçüktür. Bu bilgilere göre, aşağıdakilerden hangisi kesin olarak doğrudur?",
        "cevap": 4,
        "aciklama": "Fırat 6 numaralı odada çalıştığı için çalıştığı oda numarası Banu’nun çalıştığı oda numarasından büyüktür.",
        "secenekler": [
            "Ayhan 1 numaralı odada çalışmaktadır.",
            "Can 3 numaralı odada çalışmaktadır.",
            "Fırat 2 numaralı odada çalışmaktadır.",
            "Ergün’ün çalıştığı odanın numarası Can’ın çalıştığı odanın numarasından küçüktür.",
            "Fırat’ın çalıştığı odanın numarası Banu’nun çalıştığı odanın numarasından büyüktür."
        ],
        "id": 190738
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Ayhan, Banu, Can, Dilek, Ergün ve Fırat bir koridorda soldan sağa doğru numaralandırılmış altı odada çalışmaktadırlar. Bu kişilerin hangi odada çalıştıklarıyla ilgili aşağıdaki bilgiler verilmiştir. • Her odada yalnız bir kişi çalışmaktadır. • Dilek 5 numaralı odada çalışmaktadır. • Ayhan’ın çalıştığı odanın numarası Can’ın çalıştığı oda numarasından bir fazladır. • Ergün’ün çalıştığı oda numarası Banu’nun çalıştığı odanın numarasından bir küçüktür. Bu bilgilere göre, 4 numaralı odada çalışıyor olma olasılığı olan kişiler aşağıdakilerden hangisinde birlikte verilmiştir?",
        "cevap": 1,
        "aciklama": "4 numaralı odada Banu veya Ayhan çalışıyor olabilir.",
        "secenekler": [
            "Ayhan, Can",
            "Banu, Ayhan",
            "Ergün, Can",
            "Banu, Ergün, Fırat",
            "Banu, Can, Fırat"
        ],
        "id": 190739
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Bu bilgilere göre, aşağıdakilerden hangisinin çalıştığı oda numarası kesin olarak bilinmektedir?",
        "cevap": 0,
        "aciklama": "Fırat’ın çalıştığı odanın numarası kesin olarak bilinmektedir.",
        "secenekler": [
            "Fırat",
            "Banu",
            "Can",
            "Ergün",
            "Ayhan"
        ],
        "id": 190740
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Konfüçyüs’ün bir sözünü ara sıra hatırlarım: “Tanrım, bana kitap dolu bir evde, çiçek dolu bir bahçe ver.” (II) İnsanı doğa ile düşünce arasında tanımlayan bu anlamlı sözün arkasındaki anlam, benim bilinçaltıma kitap sevgisi olarak yerleşmiştir. (III) Kitap sözcüğü içeriği olmadan bile bende doğa güzelliği gibi çağrışır. (IV) Öncelikle kitabı yazan beyin bir düşünce evrimi geçirir; sonra da okuyanı düşündürür. (V) Bu girişi yapmamamın nedeni son günlerde okuduğum bir kitaptır. Bu parçadaki numaralanmış cümlelerle ilgili olarak aşağıda verilenlerden hangisi yanlıştır?",
        "cevap": 4,
        "aciklama": "Parçadaki I. cümledeki aktarma sözle A seçeneği, II. cümledeki “... kitap sevgisi olarak yerleşmiştir” ifadesiyle B seçeneği, III. cümledeki “doğa güzelliği gibi...” ifadesiyle C seçeneği, IV. cümledeki “... düşünce evrimi geçirir.” ifadesiyle D seçeneği doğrudur diyebiliriz.",
        "secenekler": [
            "I’incide bir alıntı söze yer verilmiştir.",
            "II’ncide alıntı sözden yola çıkarak kitap sevgisine değinilmiştir.",
            "III’üncüde kitapla ilgili olarak benzetmeye yer verilmiştir.",
            "IV’üncüde aşamalı bir durumdan bahsedilmiştir.",
            "V’incide, bir amaca yönelik davranıştan bahsedilmiştir."
        ],
        "id": 256138
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "I. dilimize yapılan kalıplarla  II. yediğimiz, içtiğimiz, giydiğimiz, konakladığımız  III. çoğumuz hiç ayrımında olmadan  IV. konuşur olduk  V. dil mantığını zorlayan çeviri yoluyla  VI. yerlerin adı hızla yabancılaşırken  Yukarıdaki sözler anlamlı ve kurallı bir cümle oluşturacak biçimde sıralandığında hangisi baştan dördüncü olur?",
        "cevap": 3,
        "aciklama": "Bir cümlenin parçalara ayrılıp baştan dördüncü kısmın sorulduğu bu cümlede anlam bağlantısı göz önünde bulundurulduğunda sıralama II - VI - III - V - I - IV şeklinde olmalıdır. Yani cümle anlamlı ve kurallı bir şekilde sıralandığında V kısım, baştan dördüncü olur.",
        "secenekler": [
            "I",
            "II",
            "III",
            "V",
            "VI"
        ],
        "id": 256139
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "I. Ahşap konaklar bahçeli evlere, bahçeli evler kat karşılığı verilip dört beş katlı apartmanlara dönüştü 30-40 yıllık kısa bir sürede.  II. Değişimin önlenemez olduğunu ama gidişatın kötü olduğunu düşünüyor.  III. İstanbul’da “Mavi Bir Tereddüt”ün orta yaşların sonuna gelmiş anlatıcısı bu değişimlerin hemen hepsini bir kentin tarihinde çok kısa sayılabilecek bir sürede yaşamış.  IV. İstanbul çok hızlı bir şekilde ve sürekli değiştiriliyor.  V. Şimdi de “Kentsel Dönüşüm” adı altında apartmanların yerini en kısası 20 kattan başlayan gökdelenler alıyor.  Yukarıdaki numaralandırılmış cümleler anlamlı bir bütün oluşturacak biçimde sıralandığında hangisi sonuncu cümle olur?",
        "cevap": 1,
        "aciklama": "Parçada geçen “hayatı ince yanından kavrayabilmek” sözüyle hayatın narin yönlerine değinilmiş ve “yaşamı nazik bir estetik duyuşuyla algılamak” düşüncesi anlatılmak istenmiştir.",
        "secenekler": [
            "I",
            "II",
            "III",
            "IV",
            "V"
        ],
        "id": 256140
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Doğu (I)Anadolu’dan (II)yurtdışına çıkmak isteyen bir doktorun taşraya sürgün edilmesiyle başlayan filmde;  Barbara, her hareketi gözlenmesine rağmen (III)Batı’ya kaçma isteğinde ısrar eden bir doktordur. Sürüldüğü küçük kasabada (IV)meslektaşı Andre ile beraber çalışmaya başlar. Andre’deki çıkarsız insan sevgisi, şehirli ve soğuk doktor Barbara’nın kararını bir kez daha gözden geçirmesine neden (V)olacaktır. Bu parçada numaralandırılmış sözcüklerden hangisinde yazım yanlışı vardır?",
        "cevap": 4,
        "aciklama": "Parçadaki I. cümledeki aktarma sözle A seçeneği, II. cümledeki “... kitap sevgisi olarak yerleşmiştir” ifadesiyle B seçeneği, III. cümledeki “doğa güzelliği gibi...” ifadesiyle C seçeneği, IV. cümledeki “... düşünce evrimi geçirir.” ifadesiyle D seçeneği doğrudur diyebiliriz.",
        "secenekler": [
            "I",
            "II",
            "III",
            "IV",
            "V"
        ],
        "id": 256141
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Tartışma ile neye varılabilir(I)? Biri doğuya gider(II), biri batıya(III); yolda rastladıkları ayrıntılara saplanır ve konudan ayrılırlar(IV). Bir saat cenkleştikten sonra neyi aradıklarını bilemez olurlar. Kimi konunun üstüne çıkmış, kimi altına inmiş, kimi de kenarında kalmıştır(V)... Bu parçada numaralanmış yerlerden hangisinde noktalama yanlışı yapılmıştır?",
        "cevap": 3,
        "aciklama": "Bir cümlenin parçalara ayrılıp baştan dördüncü kısmın sorulduğu bu cümlede anlam bağlantısı göz önünde bulundurulduğunda sıralama II - VI - III - V - I - IV şeklinde olmalıdır. Yani cümle anlamlı ve kurallı bir şekilde sıralandığında V kısım, baştan dördüncü olur.",
        "secenekler": [
            "I",
            "II",
            "III",
            "IV",
            "V"
        ],
        "id": 256142
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Baba, (I)geçmişte kendi çektiği sıkıntılardan örnekler vererek, kendisinin ana babasından (II)görmediği maddi rahatlığı onlara gösterdiğini, hiçbir şeylerini eksik etmediğini sık sık (III)vurgulayarak onları bir nevi isyana sevk ediyor; kendi çektiklerini, kendi (IV)yaşadıklarını onlar da annelerinin engellemesinden kurtulup yaşamaya (V)kalkarlarsa bunu da nankörlük, budalalık, isyankârlık, hâinlik, çılgınlık diye niteliyordu. Bu parçadaki numaralandırılmış sözcüklerin hangisi kökün türüne göre diğerlerinden farklıdır?",
        "cevap": 3,
        "aciklama": "Cümleden kesin çıkarılabilecek yargının istendiği bu sorularda verilmek istenen mesaja ve net ifadelere dikkat edilmelidir. Öncüldeki cümlede bilim insanlarının saç telinden bile ince olan bir lazer ışınını icat ettikleri anlatılmak istenmiştir. Bu mesajı da en net şekilde aktaran ifade, D seçeneğinde yer alan “Saç telinden daha da ince olan lazer ışını ortaya çıkarılmıştır.” cümlesidir.",
        "secenekler": [
            "IV",
            "I",
            "V",
            "III",
            "II"
        ],
        "id": 256143
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Sartre, oyunlarında insanın insanla iletişim kuramayışının öyküsünü destanlaştırır. (II) İki yabancı motifinin alternatiflerini araştırır. (III) Sonu hüsranla biten üçgenler kurar. (IV) Tanrılar ve kurallar, krallar ve halk, baba ve oğul, ana ve kız, karı ve koca arasındaki Hegelyen açılımlar her seferinde bir kısır döngü ile sonuçlanır. (V) Çünkü Charles Glicksberg’in dediği gibi insanlar durumundaki her şey problematik ve süreklidir. (VI) Her çözüm aldatmacası aslında yeni sorunlara doğru yeni bir dönemece girilmesi ile sonlanır. (VII) Sinekler adlı oyununda bu durumun panoramasını çıkarır. Bu parçadaki numaralanmış cümlelerle ilgili olarak aşağıda verilenlerden hangisi yanlıştır?",
        "cevap": 4,
        "aciklama": "Parçadaki I. cümlede geçen “...emin olmamız gerektiğidir” ifadesiyle bir zorunluluk dile getirildiği için A seçeneği, II. cümlede geçen “... oldukça zor” ifadesiyle işin güçlüğü belirtildiği için B seçeneği, III. cümlede “tercih edilmeli” ifadesiyle bir öneride bulunulduğu için C seçeneği, V. cümlede “çünkü” sözüyle başlayan yargıda, “zaten çeviri editörlüğü başlı başına farklı bir iş” yargısının gerekçesine yer verildiği için D seçeneği doğrudur diyebiliriz. Fakat VI. cümlede edebi çevirilerin yapılmasının imkânsızlığı belirtilmemiştir.",
        "secenekler": [
            "V. cümle, bağlaçla bağlanmış sıralı cümledir.",
            "I. cümle, fiil cümlesidir.",
            "III. cümle, birleşik yapılıdır.",
            "IV. cümle, kurallı cümledir.",
            "VII. cümle, birleşik yapılı kurallı cümledir."
        ],
        "id": 256144
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Cavit Hoca; Şems’in mahallesinde büyümüş, o iklimi solumuş. (II) Ben Konyalıyım. (III) Bu müzikal yolculuk Tebriz’de başlasın, Anadolu’ya gelsin, vakti zamanında yıkılmış köprüler onarılsın istedik. (IV) Makamlar, iklimler, coğrafyalar değişse de anlatılan hikâyeler çok benzer. (V) Eserlerine yer verdiğimiz düşünürler bu toprakların hikâyesini anlatmış. Bu parçada numaralanmış cümlelerle ilgili olarak aşağıda verilenlerden hangisi yanlıştır?",
        "cevap": 4,
        "aciklama": "Parçadaki I. cümlede yapım eki almamış sözcüklere yer verildiği için A seçeneği, II. cümledeki sözcükler tür olarak isim oldukları için B seçeneği, III. cümlede “yıkılmış”, “onarılmış” sözcükleri yapım eki alarak gövde durumunda olduğu için C seçeneği, IV. cümlede “makamlar, iklimler, coğrafyalar” sözcükleri çokluk eki aldığı için D seçeneği doğrudur. Fakat E seçeneğinde sadece “anlatmış” eylemi yer almaktadır. Bu cümledeki “verdiğimiz” sözcüğü eylem değil, fiilimsidir.",
        "secenekler": [
            "I. cümlede, basit yapılı sözcükler vardır.",
            "II. cümlede, sözcükler isim soyludur.",
            "III. cümlede, türemiş sözcükler yer almaktadır.",
            "IV. cümlede, çekim eklerine yer verilmiştir.",
            "V. cümlede, birden fazla eylem kullanılmıştır."
        ],
        "id": 256145
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Değerlerin aktarılması ve çocukların sosyalleşmesi adına öğretmenlere önemli görevler düşmektedir. Örneğin; öğretmenler grup ödevleri vererek bu konuda çocuklara yardımcı olabilir.Yine okul gezileri, piknikler öğrencilerin sosyalleşmesini sağlayabilir. Ayrıca hoşgörü, sevgi, iş birliği, ön yargısız yaklaşma, dürüstlük, saygı gibi değerler, tarihten örneklerle aktarılabilir. Örneğin; sevgi konusu Mevlana’dan örneklerle tiyatro, doğaçlama veya sözel anlatım yoluyla öğrencilerimize aktarılabilir. Bu parçada ne üzerinde durulmaktadır?",
        "cevap": 1,
        "aciklama": "Parçaya dikkat edilirse girişte öğretmenin sorumluluğundan bahsedilmiş ve bunun değerleri aktarmadaki önemine değinilmiştir. Parçanın devamında da bununla ilgili örnekler sıralanmıştır.",
        "secenekler": [
            "Nesillere kültürel mirasımızı bırakmanın önemi",
            "Öğretmenlerin çocuklara değerleri aktarmadaki rolü ve yöntemi",
            "Kültürel değerlerle yetişen bir neslin gelecekteki başarısı",
            "Eğitim dünyasının değerler sistemine etkileri",
            "Öğretmen ve öğrenci arasındaki etkileşimin faydaları"
        ],
        "id": 256146
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "I. Fertleri, millet hayatı içinde birbirine bağlayan ilk vasıtadır.  II. İnsanlar duygu ve düşüncelerini dil ile anlatırlar.  III. Dil, anlaşma vasıtasıdır.  IV. Fert için de toplum için de yükselmenin, başarının ilk anahtarıdır ayrıca.  V. Bu bakımdan dilin fert hayatındaki yeri de millet hayatındaki yeri de çok büyüktür.  Bu cümlelerden anlamlı bir paragraf oluşturmak için doğru sıralama nasıl olmalıdır?",
        "cevap": 2,
        "aciklama": "Dil konusunun ele alındığı bu cümlelerde III. cümle genel bir yargı içeren giriş cümlesini oluşturmaktadır. “Vasıta” sözcüğüyle bağlantı kurarak birinci cümlenin de III. cümleden sonra gelmesi gerektiğini söyleyebiliriz. Sonrasında tanıma devam edilerek II. cümleye geçilmiştir. Yani sıralama III - I - II - IV - V şeklinde olmalıdır.",
        "secenekler": [
            "V – III – IV – II – I",
            "II – V – I – III – IV",
            "III – I – II – IV – V",
            "IV – III – II – V – I",
            "III – I – IV – V – II"
        ],
        "id": 256147
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Uygarlıktaki en büyük gelişmeler, bilim temeli üzerine oturan, bilimden gücünü alan gelişme ve dönüşmelerdir. (II) Bilim bir yandan teknolojinin yol açtığı maddi gelişme ve dönüşmeleri büyük ölçüde temellendirirken öte yandan da görgü ve kavrayış ufkumuzun gelişmesini, manevi hayatımızın sağlam düşünce temelleri üzerine oturmasını sağlar ve böylelikle de manevi hayatımıza, ruhsal yaşam ve yaşantımıza, değer yargılarımıza, yön vermeye yarar. (III) Bilim sayesinde ve bilime az çok benzeyen ve bilimden çok zaman yararlanan teknoloji etkisiyle insan hayatı büyük değişmelere sahne olmuştur. (IV) Oysa insanın tabiatında geleneklerinden ve alışkanlıklarından kopmama eğilimi çok zaman kuvvetle etkili olur. (V) İnsan maceralara, sonu kesin olmayan yeni teşebbüslere girişmekten kaçınır. Bu parçadaki numaralandırılmış cümlelerden hangilerinde “bilim”in yararlarından söz edilmemiştir?",
        "cevap": 4,
        "aciklama": "Parçaya dikkat edilirse I. cümlede geçen “en büyük gelişmeler” ifadesiyle, II. cümlede geçen “görgü ve kavrayış ufkumuzun gelişmesini...” ifadesiyle, III. cümlede geçen “bilim sayesinde...” ifadesiyle bilimin yararlarına değinildiği söylenebilir. Ancak IV. ve V. cümlelerde bilimin yararlarına değinilmemiştir.",
        "secenekler": [
            "I ve II",
            "I ve III",
            "II ve IV",
            "III ve IV",
            "IV ve V"
        ],
        "id": 256148
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Büyük sanat eserleri yol göstermek, düzeltmek isteğinden değil, yaratmak ihtiyacından doğmuştur. (II) Sanat adamı her insan gibi bir çevre içindedir. (III) Orada olup bitenlerin onda derin yankılar uyandırmamasına imkân yoktur. (IV) Ama bütün bunlar bilinçaltında bir süre bulunmadan hemen ve olduğu gibi sanat eserine dönüşemezler. (V) Varlığın bu karanlık bölgesinde unutulmuş sanılan, gerçekte ise bir ritim ve iklim hâlinde esrarlı bir surette yaşayan yankılar, bunalıyorlarmış gibi kurtulmak çarelerini ararlar. (VI) Düş ve yaratış bu kurtuluşun iki yoludur. (VII) İnsan düş görerek, sanat adamı yaratarak bu iç baskıdan kurtulur. Bu parçadaki numaralandırılmış cümlelerden hangisinde koşul anlamı vardır?",
        "cevap": 2,
        "aciklama": "Parçadaki IV. cümlede çevrede olup bitenlerin sanat eserine dönüşmesinin, bunların bilinçaltında bir süre bulunması şartına bağlandığını görmekteyiz.",
        "secenekler": [
            "II",
            "III",
            "IV",
            "V",
            "VI"
        ],
        "id": 256149
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Çocuğun okul korkusu; bir endişe sebebiyle okula gitmeyi reddetmesi, bu konuda isteksiz görünmesidir. (II) Kimi çocuk okula gitmemek için evde oyalanır, bazen de bir hastalık uydurur. (III) Biz buna “okul korkusu” diyoruz. (IV) Okul korkusunun sebepleri ise evden uzakta olma, anne şefkatinden uzakta bulunmaktır. (V) Öğretmen öğrenci ilişkisi başarılı olamıyorsa bu da okul korkusunun sebebidir. (VI) Çocuk elinden tutulup okula götürüldüğünde ağlayarak gider. (VII) Evde kalan çocuk bir süre sonra yatışır. (VIII) Okul korkusu karşısında alınacak tedbir ise ailenin çocuğa soğukkanlılıkla yaklaşmasıdır. Bu parçadaki numaralandırılmış cümlelerin hangisinde amaç söz konusudur?",
        "cevap": 0,
        "aciklama": "Numaralandırılmış cümlelerden ikincisinde bir amaca yer verilmiştir. Bu cümlede okula gitmemek, çocuk için bir amaç oluşturmaktadır.",
        "secenekler": [
            "II",
            "IV",
            "VI",
            "VII",
            "VIII"
        ],
        "id": 256150
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Duygu, düşünce ve hayallerin sözle dile getirilmesidir sözlü anlatım. (II) Sözlü anlatımda isteğin doğru, düzgün, yalın ve etkili bir biçimde söylenmesi önemlidir. (III) Ses tonu, söyleyiş, vurgu, jest ve mimikler sözün etki gücünü arttırır. (IV) Gereksiz heyecan ve telaş ile yerinde yapılmayan jest ve mimikler de sözün etki gücünü düşürür. (V) Liderler, sözlü anlatımın gücünden yararlanırlar. (VI) Günümüzde kitle iletişim araçlarının, özellikle radyo ve televizyon kanallarının artması, toplu yaşamanın getirdiği zorunluluklar yüzünden karşılıklı hoşgörü ve güvenin oluşmasında sözlü anlatım önemli bir rol oynamaktadır. Bu parçadaki numaralanmış cümlelerin hangisinde tanım yapılmıştır?",
        "cevap": 0,
        "aciklama": "Tanım cümlelerinde cümleye sorulan “Bu nedir?” sorusuna cevap bulunur. Parçadaki I. cümleye “Sözlü anlatım nedir?” sorusunu yönlendirdiğimizde “duygu, düşünce, hayallerin sözle dile getirilmesidir” şeklinde cevap vermektedir. Yani bu cümle, “sözlü anlatım”ın tanımını yapan bir cümledir.",
        "secenekler": [
            "I",
            "III",
            "IV",
            "V",
            "VI"
        ],
        "id": 256151
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Aşık olmak biraz da aşkla görünür olmak... (II) Renginizin aşka dönüşmesiyle parıldamaya, mutluluk hormonunun etkisiyle yaşama sevinci saçmaya başlarsınız aşka düşünce. (III) Aşka bulaşmışsanız tepeden tırnağa aşka bulanmışsınız demektir bu. (IV) Azı çoğu, kararı olmaz, ya “var”ı vardır ya “yok”u. (V) Âşık olan dağları bile yerinden oynatacak gücü hisseder kendinde, olmayanlar dövünsün. (VI) Onlar öyle korkak korkak, çorak topraklarında yaşamaya mecburdur risksiz güvenli hayatlarında. (VII) Aşktan kaçanlar aşka inanmama maskesiyle gezinirler ortalıkta çoğunlukla. (VIII) Âşık olanların ışığından, ısısından hiç hoşlanmaz ve derhal büyülü durumu bozmak isterler. Bu parça iki paragrafa ayrılmak istense ikinci paragraf numaralandırılmış cümlelerin hangisiyle başlar?",
        "cevap": 2,
        "aciklama": "Aşk konusunun ele alındığı bu parçanın I, II, III ve IV. cümlelerinde aşk hakkında açıklayıcı bilgiler verilirken V. cümleden itibaren âşık olanların yapabilecekleri üzerinde durulmuştur. Yani V. cümleden itibaren farklı bir konuya değinilmiştir.",
        "secenekler": [
            "III",
            "IV",
            "V",
            "VII",
            "VIII"
        ],
        "id": 256152
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Avrupa kültür etkileşimi amacıyla her yıl farklı bir şehir kültür başkenti olmuştur. Bu Avrupa şehirleri ile ilgili şunlar bilinmektedir: ● İtalya’dan Milano, Napoli, Roma, ● Fransa’dan Paris, Lyon, Marsilya, ● Almanya’dan Berlin, Münih, Köln, ● İngiltere’den Londra, Manchester, Glasgow şehirleri Kültür Başkentliği yapacaktır. Ayrıca ; ● 2 ., 6 . ve 11 . sırada İngiltere’de bulunan bir şehrin Kültür başkenti olduğu, ● yalnız bir defa, aynı ülkeden iki şehrin üst üste kültür başkenti olduğu, ● İtalya’dan hemen sonra İngiltere’ye sıra geldiği, ● son olarak Almanya’da bulunan bir şehrin kültür başkenti olduğu bilinmektedir.  Başkentliğin 1 . yıl Milano’ya, 10 . yıl ise Napoli’ye gittiği biliniyorsa, kaçıncı yılda Roma’ya gitmiş olabilir?",
        "cevap": 2,
        "aciklama": "İngiltere’den önce İtalya olduğu için 5 . sırada İtalya’dan Roma kültür başkenti olur.",
        "secenekler": [
            "3 .",
            "4 .",
            "5 .",
            "7 .",
            "8 ."
        ],
        "id": 256153
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "I. Almanya’nın Bavyera eyaletinin batısında bulunan Solnhofen bölgesinde günümüzden yaklaşık 155 milyon yıl önce oluşmuş kireçtaşı kayalıkları bulunuyor.  II. Öyle ki kimi fosillerin ait olduğu canlının hemen her ayrıntısı kolaylıkla görülebiliyor.  III. Bunlar, günümüze kadar bulunmuş fosiller arasında en iyi korunmuş olanlar.  IV. Bu kayalıklarda böceklerden balıklara ve bitkilere kadar çok sayıda canlıya ait fosiller var.  V. Bu durum bilim insanlarının geçmişte yaşamış canlılara ilişkin birçok bilgi edinmesini sağlıyor.  Yukarıdaki numaralanmış cümlelerle anlamlı bir bütün oluşturulmak istendiğinde hangilerinin yer değiştirmesi gerekir?",
        "cevap": 2,
        "aciklama": "Verilen cümlelerle anlamlı bir bütün oluşturmak istediğimizde doğru sıralanışın I – IV – III – II – V şeklinde olduğu görülmektedir. Bu nedenle II ve IV. cümleler yer değiştirmelidir.",
        "secenekler": [
            "I. ve II.",
            "II. ve III.",
            "II. ve IV.",
            "III. ve V.",
            "IV. ve V."
        ],
        "id": 256154
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "I. Evsel, endüstriyel, tarımsal aktivitelerden kaynaklanan kirleticiler ilk olarak akarsulara karışmakta ve yine akarsular yoluyla göllere ve denizlere ulaşmaktadır.  II. Akarsulara boşaltılan bu atıklar öncelikle akarsuda yaşamını sürdüren canlıları olumsuz yönde etkilemekte, bu olumsuz etki besin zinciri yolu ile insana kadar ulaşmaktadır.  III. Doğal kaynakların sürekli izlenmesi ve gerekli önlemlerin alınabilmesi için sürekli olarak çalışmaların yapılması bu nedenle çok önemlidir.  IV. Baraj gölleri sürekli alıcı ortam özelliği gösterirler.  V. Bir başka deyişle çevre kirliliğinden birinci derecede etkilenirler.  Yukarıdaki numaralanmış cümleler anlamlı bir bütün oluşturacak biçimde sıralandığında, hangisi baştan üçüncü olur?",
        "cevap": 0,
        "aciklama": "Verilen cümlelerle anlamlı bir bütün oluşturulmak istendiğinde doğru sıralanışın IV – V – I – II – III şeklinde olduğu görülmektedir. Bu nedenle baştan üçüncü, I numaralı cümledir.",
        "secenekler": [
            "I.",
            "II.",
            "III.",
            "IV.",
            "V."
        ],
        "id": 256155
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) İkinci Yeniciler, şiirin en önemli ögelerinden biri olarak imgeyi görmüşler ve Garipçilerin şiirden kovduğu imgeye kapılarını sonuna kadar açmışlardır. (II) En önemli sanatçıları olarak bilinen Ece Ayhan, Turgut Uyar ve Cemal Süreya dönemine damga vuran ve klasikleşen eserler kaleme almışlardır. (III) Şiirlerinin en belirgin özelliklerinden biri olan kapalı anlatım ve soyutlamayı, büyük oranda imgenin yardımıyla gerçekleştirmişlerdir. (IV) Garipçilerin ve Toplumcu Gerçekçilerin tersine, şiirin bir şey anlatmak için yazılmadığını savunmuşlar ve şiiri bir imge sanatı olarak kabul etmişlerdir. (V) Onlara göre anlamdan uzaklaşan şiir, ondan beklenen “coşkuyu ve etkiyi” imgeyle sağlayacaktır. Bu parçadaki numaralanmış cümlelerden hangisi düşüncenin akışını bozmaktadır?",
        "cevap": 1,
        "aciklama": "Verilen parçanın I, III, IV ve V numaralı cümlelerinde İkinci Yeniciler hakkında bilgi verilmiştir. Ancak bu bilgi, İkinci Yenicilerin dil ve anlatım özellikleri açısından Garipçiler ve Toplumcu Gerçekçilerle kıyaslanarak verilmiştir. II. cümlede ise İkinci Yeniciler’in en önemli üç isminden ve eserlerinden bahsedilmiş ve parçanın anlam akışı bozulmuştur.",
        "secenekler": [
            "I.",
            "II.",
            "III.",
            "IV.",
            "V."
        ],
        "id": 256156
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) İngiltere ve İrlanda’da yayımlanan kitaplar arasında beş kategoride seçilen birer kitap, her yıl Costa Kitap Ödülü’ne layık görülüyor. (II) Costa, çocuk kitaplarını yetişkin kitaplarına eşdeğer tutan tek kitap ödülü olmakla övünüyor ve ödüller 1971’den beri dağıtılıyor. (III) Ödül kazanan yazarlar 5’er bin pound alırken Yılın Kitabı Ödülü’nün sahibine ayrıca 30 bin pound veriliyor. (IV) Her kategori için kurulan ayrı jüriler, başvuruları değerlendiriyor; ocak ayının ilk günlerinde de her kategorinin kazananı açıklanıyor. (V) Ocak ayının son günlerinde ise kazanan beş kitap arasından biri, Yılın Kitabı seçilerek öne çıkarılıyor. Bu parçadaki numaralanmış cümlelerle ilgili olarak aşağıda verilenlerden hangisi yanlıştır?",
        "cevap": 4,
        "aciklama": "Verilen parçadaki I, II, III ve IV numaralı cümlelerle ilgili olarak söylenenler doğrudur. Ancak V numaralı cümlede beş farklı kitabın değil, beş farklı kategoriden seçilen bir kitabın Yılın Kitabı seçilerek öne çıktığından söz edilmiştir.",
        "secenekler": [
            "I. cümlede, beş farklı kitabın Costa Kitap Ödülü’nü hak ettiğine değinilmiştir.",
            "II. cümlede, Costa Kitap Ödülü’nün çocuk kitaplarını ciddi anlamda önemsediğine yer verilmiştir.",
            "III. cümlede, Yılın Kitabı Ödülü’nü alan yazarın 35 bin pound ödül aldığından söz edilmiştir.",
            "IV. cümlede, farklı kategorilerin farklı jürilerinin olduğundan bahsedilmiştir.",
            "V. cümlede, beş farklı kitabın da Yılın Kitabı seçildiğinden söz edilmiştir."
        ],
        "id": 256157
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "Toplumcu eleştirmenlerimiz (I), özle biçimin parçalanmaz bir bütün olduğunu söyleseler de (II), eserin sanatsal yönlerini ortaya koymaktan çok (III), gerçek karşısındaki tutumunu (IV), söylediklerinin gerçekle örtüşüp örtüşmediğini (V), bütünlük içinde verilip verilmediğini irdelerler. Bu parçadaki numaralanmış virgüllerden hangisi yanlış kullanılmıştır?",
        "cevap": 1,
        "aciklama": "I, III, IV ve V numara ile gösterilen virgüller doğru kullanılmıştır. Ancak II’deki virgül yanlış kullanılmıştır. Çünkü bağlaçlardan önce ya da sonra virgül kullanılmaz.",
        "secenekler": [
            "I.",
            "II.",
            "III.",
            "IV.",
            "V."
        ],
        "id": 256158
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "İşlenen konu ve son derece gerçekçi bir bakış açısıyla tüm detayları en ince ayrıntıya kadar gözler önüne seren anlatımıyla Madam Bovary, 19'uncu yy.ın en başarılı romanlarından birisidir. Bu cümle ile ilgili olarak aşağıda verilenlerden hangisi yanlıştır?",
        "cevap": 1,
        "aciklama": "Verilen cümlenin yüklemi “19\\'uncu yy.ın en başarılı romanlarından birisidir” söz grubu olduğu için A, cümlenin yükleminde biçimce olumsuz yapacak ögeler (-ma, -me; -maz, -mez ekleri ve yok, değil sözcükleri) olmaması ve anlamın da olumlu olması nedeniyle C, “İşlenen, seren” sözcükleri sıfat-fiil olduğu için D, “bakış açısıyla, gözler önüne” söz grupları belirtisiz ad tamlaması olduğu için E, cümle ile ilgili olarak doğrudur. Ancak cümlede dönüşlülük zamiri (kendi) olmadığı için B, cümle ile ilgili olarak yanlıştır.",
        "secenekler": [
            "Yüklemi bir söz grubundan oluşmaktadır.",
            "Dönüşlülük zamiri bulunmaktadır.",
            "Anlamca ve biçimce olumlu bir cümledir.",
            "Sıfat-fiile yer verilmiştir.",
            "Belirtisiz ad tamlaması kullanılmıştır."
        ],
        "id": 256159
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Usta yazarın kaleminden çıkan dünyamıza kedi gözüyle de bakan, (II) ince bir mizahla yazılan bu kitap (III) insan türünün değerlerini (IV) derinlemesine bir şekilde (V) sorguluyor (VI). Bu cümledeki numaralanmış yerlerin hangileri arasında zarf tümlecine yer verilmiştir?",
        "cevap": 3,
        "aciklama": "Verilen cümlenin zarf tümleci “derinlemesine bir şekilde” söz grubudur. Bu söz grubu, IV ve V aralığında gösterilmiştir.",
        "secenekler": [
            "I. ve II.",
            "II. ve III.",
            "III. ve IV.",
            "IV. ve V.",
            "V. ve VI."
        ],
        "id": 256160
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) İsveç’teki Gothenburg Üniversitesinden araştırmacılar, Finlandiya’nın Kokkola kentinde günümüzden 5000 yıl öncesinden kalan buluntular üzerinde çalışıyor. (II) Araştırmacılar bu dönemde o bölgede yaşamış olan insanların beslenme biçimini de araştırıyor. (III) İlk araştırma sonuçları, bölgede arpa ve buğday yetiştirildiğini ortaya koymuş. (IV) Kazı alanında gübrede bulunan bir maddeye de rastlanmış. (V) Bu bulgu o dönemde bile insanların tarımda gübre kullandığını düşündürüyor. Bu parçadaki numaralanmış cümlelerin hangisinden sonra düşüncenin akışına göre “Ancak bunun kanıtlanması için daha fazla araştırma yapılması gerekiyor.” cümlesi getirilebilir?",
        "cevap": 4,
        "aciklama": "Soru kökünde verilen cümlede geçen “bunun” zamiri, V. cümlede sözü edilen “Bu bulgu” ile ilgili olduğu için soru kökündeki cümle, V. cümleden sonra getirilmelidir.",
        "secenekler": [
            "I.",
            "II.",
            "III.",
            "IV.",
            "V."
        ],
        "id": 256161
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Çöl tozları canlıların yaşamsal etkinlikleri için gerekli olan demir, kalsiyum, fosfor alüminyum gibi elementler bakımından zengindir. (II) Ancak bu elementlerden demir, canlıların kullanabileceği hâlde değildir. (III) Çöl tozlarında bulunan mantarlar, demiri canlıların kullanabileceği hâle getirir. (IV) Kullanılabilir hâle gelen demiri içeren tozlar yağmurlarla yeryüzüne iner. (V) Bu demir, yeryüzündeki bitkilerin gelişimini olumlu yönde etkiler. (VI) Denizlerdeki kullanılabilir demir miktarı arttığında buralarda yaşayan bitkisel planktonların sayısı hızla artar. (VII) Bitkisel planktonlar birçok deniz canlısının besin kaynağıdır. (VIII) Bu nedenle bitkisel planktonların sayıları arttığında onlarla beslenen deniz canlılarının sayıları da artar. Bu parça iki ayrı paragrafa ayrılmak istenirse ikinci paragraf numaralanmış cümlelerin hangisiyle başlar?",
        "cevap": 3,
        "aciklama": "Verilen parça incelendiğinde I, II, III, IV ve V numaralı cümlelerde çöl tozlarının canlıların yaşamı için önemli olan demir açısından zengin olduğundan, demirin çöl tozlarında bulunan mantarlar sayesinde kullanılabilir hâle geldiğinden ve bu demirin yağmur sayesinde yeryüzüne inip bitkilerin gelişmesine yardımcı olduğundan söz edilmiştir. Ancak parçanın VI, VII ve VIII numaralı cümlelerinde denizlerdeki kullanılabilir demir miktarına bağlı olarak planktonların hızla arttığından, planktonların pek çok deniz canlısına besin olduğundan söz edilmiştir. Bu nedenle ikinci parça VI numaralı cümle ile başlamalıdır.",
        "secenekler": [
            "II.",
            "III.",
            "IV.",
            "VI.",
            "VII."
        ],
        "id": 256162
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Çöl tozları canlıların yaşamsal etkinlikleri için gerekli olan demir, kalsiyum, fosfor alüminyum gibi elementler bakımından zengindir. (II) Ancak bu elementlerden demir, canlıların kullanabileceği hâlde değildir. (III) Çöl tozlarında bulunan mantarlar, demiri canlıların kullanabileceği hâle getirir. (IV) Kullanılabilir hâle gelen demiri içeren tozlar yağmurlarla yeryüzüne iner. (V) Bu demir, yeryüzündeki bitkilerin gelişimini olumlu yönde etkiler. (VI) Denizlerdeki kullanılabilir demir miktarı arttığında buralarda yaşayan bitkisel planktonların sayısı hızla artar. (VII) Bitkisel planktonlar birçok deniz canlısının besin kaynağıdır. (VIII) Bu nedenle bitkisel planktonların sayıları arttığında onlarla beslenen deniz canlılarının sayıları da artar.Bu parçada I. Deniz canlılarının sayılarının artma koşullarının ne olduğu, II. Çöl tozlarında en çok demir elementinin bulunduğu, III. Çöl tozlarındaki demirin yağmurla yeryüzüne indiği belirlemelerinden hangilerine değinilmemiştir?",
        "cevap": 1,
        "aciklama": "Verilen parçanın VIII numaralı cümlesinde I’deki, IV numaralı cümlesinde III’teki belirlemeye değinilmiştir. Ancak parçada çöl tozlarında en çok demir elementinin bulunduğundan değil, çöl tozlarının elementler bakımından zengin olduğundan söz edilmiştir.",
        "secenekler": [
            "Yalnız I",
            "Yalnız II",
            "Yalnız III",
            "I ve II",
            "II ve III"
        ],
        "id": 256163
    },
    {
        "bolum": "KPSS",
        "konu": "Türkçe",
        "soru": "(I) Çöl tozları canlıların yaşamsal etkinlikleri için gerekli olan demir, kalsiyum, fosfor alüminyum gibi elementler bakımından zengindir. (II) Ancak bu elementlerden demir, canlıların kullanabileceği hâlde değildir. (III) Çöl tozlarında bulunan mantarlar, demiri canlıların kullanabileceği hâle getirir. (IV) Kullanılabilir hâle gelen demiri içeren tozlar yağmurlarla yeryüzüne iner. (V) Bu demir, yeryüzündeki bitkilerin gelişimini olumlu yönde etkiler. (VI) Denizlerdeki kullanılabilir demir miktarı arttığında buralarda yaşayan bitkisel planktonların sayısı hızla artar. (VII) Bitkisel planktonlar birçok deniz canlısının besin kaynağıdır. (VIII) Bu nedenle bitkisel planktonların sayıları arttığında onlarla beslenen deniz canlılarının sayıları da artar. Bu parçadaki numaralanmış cümlelerin hangisinde sayıp dökmelerden yararlanılmıştır?",
        "cevap": 0,
        "aciklama": "Verilen parçanın I numaralı cümlesinde sayıp dökmelere yer verilmiştir. Sayıp dökme, ne var ne yok hepsini dile getirme ya da sıralanmış örnekler olarak açıklanmaktadır. I numaralı cümlede geçen “demir, kalsiyum, fosfor, alüminyum” ifadesi sayıp dökmedir.",
        "secenekler": [
            "I.",
            "II.",
            "III.",
            "IV.",
            "V."
        ],
        "id": 256164
    }
]